<?php

return [
    'task_statuses' => [
        'created' => 'Статус успешно создан',
        'notdeleted' => 'Не удалось удалить статус',
        'edited' => 'Статус успешно изменён',
        'deleted' => 'Статус успешно удалён',
    ],
    'tasks' => [
        'created' => 'Задача успешно создана',
        'edited' => 'Задача успешно изменена',
        'deleted' => 'Задача успешно удалена',
    ],
    'labels' => [
        'created' => 'Метка успешно создана',
        'notdeleted' => 'Не удалось удалить метку',
        'edited' => 'Метка успешно изменена',
        'deleted' => 'Метка успешно удалена',
    ],
];
